export default `<h1 class="ql-align-center">
  《呐喊》自序
</h1>
<p class="ql-align-center">
  <span style="color: rgb(230, 0, 0);">
    鲁迅
  </span>
</p>
<ol>
  <li class="ql-align-justify">
    我在年青时候也曾经
    <strong>
      做过许多梦
    </strong>
    ，后来大半忘却了，但自己也并不以为可惜。所谓回忆者，虽说可以使人
    <u>
      欢欣
    </u>
    ，有时也不免使人
    <u>
      寂寞
    </u>
    ，使精神的丝缕还牵着已逝的寂寞的时光，又有什么意味呢，而我偏苦于不能全忘却，这不能全忘的一部分，到现在便成了《呐喊》的来由。
  </li>
  <li class="ql-align-justify">
    我有四年多，曾经常常，——几乎是每天，出入于
    <strong>
      质铺和药店
    </strong>
    里，年纪可是忘却了，总之是药店的柜台正和我
    <em>
      一样高
    </em>
    ，质铺的是比我
    <em>
      高一倍
    </em>
    ，我从一倍高的柜台外送上衣服或首饰去，在侮蔑里接了钱，再到一样高的柜台上给我久病的父亲去买药。回家之后，又须忙别的事了，因为开方的医生是最有名的，以此所用的药引也奇特：冬天的芦根，经霜三年的甘蔗，蟋蟀要原对的，结子的平地木，……多不是容易办到的东西。然而我的父亲终于日重一日的亡故了。
  </li>
</ol>`
